<?php
$data = array(

    // INDEX
    'i1'=>'Главная',
    'i2'=>'О нас',
    'i3'=>'Пакеты',
    'i4'=>'Скидки',
    'i5'=>'Блог',
    'i6'=>'Контакт',
    'i7'=>'Путешествуй с нами осознанно.',
    'i8'=>'Вибирай лучший качество.',
    'i9'=>'Первоклассный сервис как главное конкурентное преимущество.',
    'i10'=>'Каждый гость - наш друг и партнёр.',
    'i11'=>'Истинное назначения вашего путишествия - это не место на карте, а новий взгляд на жизнь.',
    'i12'=>'Каждый путешественник знает, что мы скучаем по местам , где никогда не были, даже больше, чем по тем, где были.',
    'i13'=>'Жизнь без путешествий - это книга из одной страницы.',
    'i14'=>'Дорогой гость.',
    'i15'=>'Our company carries out almost all work in the field of IT.
                        Experts in their field will offer you their services.
                        Our company was founded in 2001 and has been providing quality services to customers ever since.',
    'i17'=>'Высокого качества',
    'i18'=>'Быстрый',
    'i19'=>'Доступная цена',
    'i20'=>'Надежный',
    'i21'=>'Эксперты',
    'i22'=>'Ссылки',
    'i23'=>'О компании',

    // CAROUSEL
    'carouselPrev' => 'Предыдущий',
    'carouselNext' => 'Songi yangiliklar',

    // PACKAGE PAGE START
    'p1' => 'Туристические пакеты',
    'p2' => 'Последние скидки',
    'p3' => 'Подробно туристические пакеты',
    'p4' => 'День',
    'p5' => 'Количество клиентов',
    'p6' => 'Цена',
    'p7' => 'Подробнее',

    // PACKAGE PAGE START
    // DISCOUNT PAGE START
    'd1' => 'Chegirma',
    'd2' => 'Последние блоги',
    'd3' => 'Детали скидки',

    // DISCOUNT PAGE END


    // BLOG PAGE START
    'b1' => 'Блог',
    'b2' => 'Главная',
    'b3' => 'Связаться с нами',
    'b4' => 'Оставьте нам свой номер телефона.',
    'b5' => 'Мы свяжемся с вами!',
    'b6' => 'Ваш номер телефона',
    'b7' => 'Отправить',
    'b8' => 'Последние блоги',
    'b9' => 'Подробнее',
    'b10' => 'Подробности блога',
    // BLOG PAGE END

    // CONTACT PAGE START
    'c1' => 'Связаться с нами',
    'c2' => 'Главная',
    'c3' => 'Контакт',
    'c4' => 'Телефон',
    'c5' => 'Адрес',
    'c6' => 'ООО "Kad Rus Vip Travel" <br>Республика Узбекистан,<br>г.Фергана,<br>ул.М Улугбека, дом 10',
    'c7' => 'Рабочие часы',
    'c8' => 'Почта',
    'c9' => 'Оставьте сообщение',
    'c10' => 'Ваше имя',
    'c11' => 'Ваш номер телефона',
    'c12' => 'Сообщение',
    'c13' => 'Отправить сообщение',
    'c14' => 'Связь',
    'c15' => 'Тел',
    // CONTACT PAGE END


    'sendMessage'=>'Сообщение отправлено',
    'sendMessageError'=>'Ошибка отправки сообщения',
    'sendPhone' => 'Ошибка при отправке номера телефона',
    'sendPhoneAndNameError' => 'Введите ваше имя или номер телефона',
    'orderAddress'=>'Регионы',
    'orderText'=>'Заказ',
    'countMember' =>'Количество путешественников',
);